{
    "offers": [
        {
            "id": 1,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "200 kr i riskfritt odds",
            "description": "Har du ett spelkonto hos Betsafe? Om du har det kanske du gillar att spela på odds? Varför inte prova att spela via mobilen (eller surfplattan) och få ett gratis – riskfritt spel värt 200 kr! Detta erbjudande gäller alla som spelar via Betsafes mobilapp för första gången. För att komma till apppen surfar du enkelt in till ”Betsafe.com” via din mobila enhet.",
            "text": "Så här aktiverar du ditt riskfria spel värt 200 kr. Surfa in till Betsafe.com och logga in på ditt spelkonto. Har du inget spelkonto kan du enkelt och snabbt registrera ett nytt konto. Klicka dig till oddsektionen och gör dina val. Du kan spela på vad som helst, vilken sport som helst. När du har gjort dina val markerar du rutan under kupongen som heter ”riskfritt spel”. Svårare än så är det inte! Om du skulle vinna på ditt placerade spel får du självklart behålla hela vinsten. Om ditt spel däremot går förlorat kommer Betsafe att återbetala din insats upp till 200 kr. Detta betyder med andra ord att du kan spela mer riskfritt än någonsin. Varför inte ta tillfället i akt och kombinera flera val och ta chansen att vinna riktigt stort? Du kan välja att kombinera odds från samtliga tillgängliga sporter, inklusive fotboll från Premier League, Serie A, Bundesliga, Champions League, Allsvenskan med mera. Här är det verkligen ”the sky is the limit” som gäller och hur förmånligt Betsafes erbjudande om 200 kr gratis – riskfritt spel blir, ja det är upp till dig!",
            "company": "Betsafe",
            "offertype": "odds",
            "thru": "2014-11-30",
            "url": "http://www.svenskspelservice.se/betsafe"
        },
        {
            "id": 2,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "Vinn matchpaket till PL",
            "description": "Fotbollen i England är igång och Premier League är lika het som alltid. Somliga lag har värvat friskt under sommaren medan andra har tappat sin bästa spelare, precis som i vanlig ordning. Kanske har du följt ditt lag med lupp under sommaren för att se hur det har gått med truppförstärkningar?",
            "text": "Om du skulle vara sugen på att se Premier League på plats, få resan dit betald, samt gratis hotell, då ska du kika extra noga nu. Du kan nämligen vara med och tävla hos ComeOn om tre matchpaket till månadens match i Premier League. Vinner du så får du två matchbiljetter +13.000 kr (som ska täcka flyg och hotell). Under varje månad kommer en ny ”månadens match” att presenteras. Om inte ditt favoritlag spelar den här månaden kanske det gör det nästa månad? Om du vill se vilken match som är utvald denna månad surfar du in till kampanjsidan hos ComeOn.com. Så här gör du för att vara med och täva; 1. Logga in på ditt spelkonto hos ComeOn. Har du inget konto är det bara att öppna ett nytt för att delta. 2. Klicka dig till oddssektionen och sedan till kampanjen ”Månadens match”. Klicka på knappen för anmälan och ange din e-postadress. 3. Utför den utmaning som ComeOn har ställt upp. Om du lyckas med den kanske det blir du som blir en av tre vinnare. Det är helt enkelt inte svårare än så! Är du sugen på att prova lyckan? Anta utmaningen och ta med dig en vän till England och se Premier Leauge-fotboll helt gratis!",
            "company": "ComeOn",
            "offertype": "odds",
            "thru": "2014-11-30",
            "url": "http://www.svenskspelservice.se/comeon"
        },
        {
            "id": 3,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "Bonus x3 hos NordicBet",
            "description": "Tycker du om att spela på odds?  Har du provat att spela hos Nordicbet? Om inte är detta nu ett ypperligt läge att göra så! Nordicbet har nämligen sjösatt en riktigt härlig specialkampanj innehållande en kraftigt förbättrad välkomstbonus! Denna bonus ger dig som ny spelare numera upp till 3.000 kr fördelat på tre insättningsbonusar och som kan användas för till gratis oddsspel!",
            "text": "I praktiken går det till så här: Vid den första insättningen du gör till ditt spelkonto, matchar Nordicbet den med 100% upp till 1.000 kr. Den andra insättningen matchas med 50% upp till 500 kr. När du gör din tredje insättning under kampanjperioden, matchar Nordicbet den med 150% upp till 1.500 kr. För att aktivera erbjudandet behöver du ange bonuskoden ”SPORT3000″ i samband med din första insättning som ny spelare hos Nordicbet.Bonuspengarna måste sedan omsättas minst sex gånger till det minsta oddset om 1,80. I övrigt gäller ordinarie regler och villkor. Vad säger du? Visst vore det väl skönt att spela mer riskfritt ett tag?",
            "company": "NordicBet",
            "offertype": "betting",
            "thru": "2014-11-30",
            "url": "http://www.svenskspelservice.se/nordicbet"
        },
        {
            "id": 4,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "Spelförlust återbetalas",
            "description": "Visst händer det då och då att ett oddsspel inte sitter som förväntat. Trots att man har rekat, analyserat och reflekterat över sina val, går det inte alltid som man har tänkt sig. Detta har garanterat hänt alla som regelbundet spelar på odds online. Med den anledningen är det således extra kul att det nu finns något som kan jämställas med ett plåster på såren. Detta ”något” är Nordicbets spännande kampanj andra chansen. En kampanj som faktiskt erbjuder vad den ger sken av, åtminstone i form av ekonomisk kompensation.",
            "text": "Kampanjen innebär i korthet att Nordicbet återbetalar insatsen för spel som går förlorade om matchen / eventet uppfyller vissa på förhand ställda krav. Exempelvis får du som spelare insatsen tillbaka upp till 500 kr om en särskild spelare gör det sista målet i en fotbollsmatch. Eller så kan andra chansen träda in och återbetala din insats om en match slutat med ett särskilt slutresultat. Varje vecka presenterar Nordicbet vilka matcher och events som är utvalda för andra chansen. Information om dessa finns under sektionen ”andra chansen” som du hittar under huvudmenyn på startsidan. Villkoren är ofta olika med fokus på att erbjuda såväl spänning som ekonomisk fördel och ökad känsla av riskfri betting. Det krävs ingen särskild anmälan för att ta del av andra chansen hos Nordicbet. Uppfyller matchen eller eventet villkoret för återbetalning kommer du att märka det genom att ditt spelkonto kommer att krediteras med bonuspengar! Varför inte prova andra chansen redan ikväll? Kanske inbjuder det till lite högre vinstchans?",
            "company": "NordicBet",
            "offertype": "betting",
            "thru": "2014-12-31",
            "url": "http://www.svenskspelservice.se/nordicbet"
        },
        {
            "id": 5,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "Få 500 gratisspel hos VJ",
            "description": "Hos Vera&John tycker man mycket om sina spelare . Det visar man inte minst genom att välkomna nya spelare med en bonus där den som registrerar ett nytt konto alltid får 100 % i bonus upp till 5.000 kr på sin första insättning. Dessutom ger Vera&John dig alltid belöning för i princip allt du gör hos dem på sajten eller mobilen. Detta belöningsprogram går ut på att du som spelare samlar mynt för att klättra i användarnivåer eller köpa produkter för i shopen.",
            "text": "Förutom detta så kan man på Vera&John nästan alltid ha delta i någon spännande kampanj och tävlingar och just nu belyser man speciellt hur man kan få 500 gratisspel på en vecka eller under en längre period och hur du kan få 100 gratisspel på en vecka eller 100 gratisspel supersnabbt. I snitt får en medlem 495 gratisspel hos Vera&John och den spelare som fått ihop mest gratisspel har varit en riktigt duktig hamster och samlat hela 32 000 stycken. Detta visar bara på vilken potential det finns att vinna mycket och att dessutom vinna mycket utan att ens lägga ut några egna pengar. Och det är väl allas dröm, eller hur? Besök Verajohn.com för att se hur du kan vinna 100 eller 500 gratisspel just nu eller läsa mer om alla belöningar som finns.",
            "company": "Vera&John",
            "offertype": "kasino",
            "thru": "2014-12-31",
            "url": "http://www.svenskspelservice.se/verajohn"
        },
        {
            "id": 6,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "VJ ger garanterad vinst",
            "description": "Ytterligare ett år då du extra cash får! För nästan ett år sedan började Vera&John med sin fantastiska vinstgaranti som går ut på att en person garanterat vinner minst 50 000 kr efter att ha spelat på Vera&John med riktiga pengar. Sedan lanseringen av vinstgarantin har 64 personer vunnit sammanlagt 2 250 430 kr i extra utbetalningar. Det låter smått otroligt men vi lovar det är sant!",
            "text": "Nu och under sommaren och ja, hela tiden framöver, kommer vinstgarantin fortsätta göra någon extra glad! Anledningen till det stavas att Vera&John garanterar att någon vinner 50 000 kr varje dag! Om ingen spelat fram de 50 000 kronorna för egen hand så kommer Vera&John att skjuta till mellanskillnaden på dagens största vinst så att den når upp till 50 000 kr. Pengarna ska ut till alla pris!\nOch tyckte du att 50 000 i vinstgaranti lät otroligt så kommer du nästan falla av stolen när du får höra vad som kommer att delas ut i slutet av varje månad. Då kommer någon där ute vinna hela 500 000 kr! Och samma regler gäller här, har ingen snurrat fram de 500 000 kronorna kommer Vera&John ”toppa” casinots högsta vinst upp till den halva miljonen.\nOm högsta vinsten då är 100 000 kr så kommer man få 400 000 kr extra! Någon kommer att vinna en halv miljon och det kan bli du bara genom att du loggar in på ditt konto och spelar på valfritt spel. Du behöver alltså inte göra någon särskild anmälan för att kvalificera dig för vinstgaranti hos Vera&John. Allt sköts automatiskt och systemet hos Vera&John håller ständigt koll på dagens högsta vinst.\nOm du vinner kommer ditt namn att presenteras på sidan för ”vinstgaranti”. Länk dit hittar du på startsidan på Verajohn.com. Där kan du också läsa mer om regler och villkor.",
            "company": "Vera&John",
            "offertype": "kasino",
            "thru": "2014-12-31",
            "url": "http://www.svenskspelservice.se/verajohn"
        },
        {
            "id": 7,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "Värva en vän – få 600 kr gratis!",
            "description": "Det sägs så fint att det alltid är roligare att ge än att få men det optimala måste väl ändå vara om man kan ge och samtidigt få? Detta optimala är nu möjligt om du värvar en vän till Unibet. Bjud in en eller flera vänner och få 600 kr rakt in på ditt konto, efter att dina vänner uppfyllt omsättningskraven. De du värvar får i sin tur en trevlig startbonus på 120% upp till 1200 kr! Förutom mera bonusar och att du kommer ha en eller flera glada vänner som spelkompisar framöver så finns det mer fördelar med ”värva-en-vän-erbjudandet”;",
            "text": "Bonusen kan användas för spel på både odds och kasino.\nDina värvade vänner kan självklart hitta egna kompisar att värva och själva få 600 kr.\n It's a win-win-situation så tveka inte utan registrera dig för erbjudandet genom att klicka på knappen ”Värva en vän” på Unibet.com (kampanjsidan) där du kan bjuda in upp till 30 vänner. Efter att din vän uppfyllt omsättningskraven genom att ha öppnat ett konto, gjort en insättning och bonuskraven uppfylls så är saken klar och er delade glädje kan börja bli dubbel glädje!\nHur många vänner har du? 10 vänner blir 5.000 kr i kassan – till dig, helt gratis!",
            "company": "Unibet",
            "offertype": "kasino",
            "thru": "2014-12-31",
            "url": "http://www.svenskspelservice.se/unibet"
        },
        {
            "id": 8,
            "thumbnail": "http://svenskspelservice.se/wp-content/uploads/candian_gold_coin_wallpaper_2-1-360x150.jpg",
            "title": "100 kr gratis kasino",
            "description": "Nu har kasinospelen och oddskupongen tagit sig från datorn i hemmet till telefonen i handen, var du än är! Det traditionella sättet att spela på har utmanats av nya typer av spelautomater, nya former av kasinomiljöer, samt nya sätt att spela på sportodds! Det är numera tillgängligt på ett enklare sätt, snabbare än någonsin och uppdaterat i realtid. Allt tack vare den tekniska utvecklingen som nu möjliggör spel via din smartphone och surfplatta!",
            "text": "Har du aldrig spelat mobilt någon gång förut? Då är detta verkligen något för dig! ComeOn.com erbjuder dig ett riskfritt förstaspel värt 100 kr när du spelar vi mobilen eller surfplattan. Vinner du får du behålla hela vinstsumman! Skulle du däremot förlora återbetalar ComeOn instasen upp till 100 kr. Riskfritt, enkelt och smidigt, precis som det ska vara!\nSå här gör du för att hämta ditt riskfria mobila odds eller kasinospel;\nSurfa in till ComeOn.com via din mobil eller surfplatta.\nLogga in på ditt spelkonto (har du inget spelkonto sedan tidigare behöver du registrera ett konto först).\nGör en insättning på minst 100 kr.\nPlacera ditt spel på valfri marknad i oddssektionen eller spela för pengarna i casinot. Om dina pengar går förlorade kontaktar du kundtjänst inom 24 timmar och uppger ditt användarnamn och SpelID. Dina pengar kommer sedan att krediteras ditt spelkonto.\nMed ett riskfritt spel via mobilen eller surfplattan kanske du vågar satsar för att vinna stort? Varför inte lägga ett monsterstort oddsspel eller kanske spela för jackpottvinst i ett kasinospel?",
            "company": "ComeOn",
            "offertype": "kasino",
            "thru": "2014-12-31",
            "url": "http://www.svenskspelservice.se/comeon"
        }
    ]
}
